"__title__" = "Konto bankowe";

"__description__" = "Informacje o koncie bankowym.";

"bankName" = "Nazwa banku";

"owner" = "Nazwa konta";

"owner#9" = "Właściciel";

"accountType" = "Typ";

"routingNo" = "Routing Number";

"routingNo#9" = "Routing#";

"accountNo" = "Numer konta";

"accountNo#9" = "Nr konta";

"swift" = "Kod SWIFT";

"swift#9" = "SWIFT";

"iban" = "Numer IBAN";

"iban#9" = "IBAN";

"branchInfo" = "Informacja o oddziale";

"branchInfo#9" = "Oddział";

"branchPhone" = "Telefon";

"branchAddress" = "Adres";

"telephonePin" = "Kod PIN";


"menu.accountType.atm" = "ATM";

"menu.accountType.checking" = "Sprawdzanie";

"menu.accountType.savings" = "Oszczędności";

"menu.accountType.loc" = "Linia kredytowa";

"menu.accountType.money_market" = "Rynek pieniężny";

"menu.accountType.other" = "Inne";
